Repository: common-repository/tour-booking
Catalog: languages/*.po
Languages: ru_ru, uk_uk

source: Price
ru_ru: Цена
uk_uk: Ціна

source: Duration
ru_ru: Продолжительность
uk_uk: Тривалість

source: hours
ru_ru: ч

source: City
ru_ru: Город
uk_uk: Місто

source: Transport type
ru_ru: Транспорт
uk_uk: Транспорт

source: Start location
ru_ru: Старт
uk_uk: Початок

source: Finish location
ru_ru: Финиш
uk_uk: Кінець

source: Order
ru_ru: ПОрядок
uk_uk: Порядок

source: Shortcode (copy to page)
ru_ru: Шорткод (скопировать на страницу)
uk_uk: Шорткод (скопіюйте на сторінку)

source: None
ru_ru: Нет
uk_uk: Немає

source: Enter your address
ru_ru: Введите адрес
uk_uk: Введіть адресу

source: Tour Booking Plugin Options
ru_ru: Параметры плагина Tour Booking
uk_uk: Параметри плагіну Tour Booking

source: Please set up your Tour Booking settings according to your needs. If you have any questions, need support or would like to customise the plugin, <a href='%s'>contact us</a>
ru_ru: Настройте параметры бронирования тура в соответствии с вашими потребностями. Если у вас есть какие-либо вопросы, вам нужна поддержка или вы хотите настроить плагин, <a href='%s'> свяжитесь с нами </a>
uk_uk: Налаштуйте параметри бронювання турів відповідно до ваших потреб. Якщо у вас виникли питання, вам потрібна підтримка або ви хочете налаштувати плагін, <a href='%s'> зв'яжіться з нами </a>

source: Tour Booking Settings
ru_ru: Параметры Tour Booking
uk_uk: Налаштування Tour Booking

source: Options
ru_ru: Опции
uk_uk: Параметри

source: Colors
ru_ru: Цвета
uk_uk: Кольори

source: Messages
ru_ru: Сообщения
uk_uk: Повідомлення

source: Save options
ru_ru: Сохранить опции
uk_uk: Зберегти параметри

source: Save colors
ru_ru: Сохранить цвета
uk_uk: Зберегти кольори

source: Save messages
ru_ru: Сохранить сообщения
uk_uk: Зберегти повідомлення

source: New booking
ru_ru: Новое бронирование
uk_uk: Нове бронювання

source: More
ru_ru: Больше
uk_uk: Більше

source: Book this tour
ru_ru: Забронировать тур
uk_uk: Забронювати тур

source: hrs
ru_ru: ч
uk_uk: год

source: From
ru_ru: От
uk_uk: Початок

source: To
ru_ru: До
uk_uk: Кінець

source: Book a tour
ru_ru: Забронировать тур
uk_uk: Забронювати тур

source: Info & Booking
ru_ru: Забронировать
uk_uk: Забронювати

source: Select city
ru_ru: Выберите город
uk_uk: Обреріть місто

source: Select transport
ru_ru: Выберите транспорт
uk_uk: Оберіть транспорт

source: Select tour category
ru_ru: Выберите категорию
uk_uk: Оберіть категорію

source: Select tour tag(s)
ru_ru: Выберите тег(и)
uk_uk: Оберіть тег(и)

source: Select
ru_ru: Выберите
uk_uk: Оберіть

source: Holds our tours and tour specific data
ru_ru: Туры и данные о них
uk_uk: Ваши тури та спеціальні дані

source: Add New Tour
ru_ru: Создать тур
uk_uk: Створити тур

source: Edit Tour
ru_ru: Редактировать тур
uk_uk: Редагувати тур

source: New Tour
ru_ru: Новый тур
uk_uk: Новий тур

source: All Tours
ru_ru: Все туры
uk_uk: Всі тури

source: View Tours
ru_ru: Просмотр туров
uk_uk: Дивитись тури

source: Search Tour
ru_ru: Найти рут
uk_uk: Пошук туру

source: No Tours found
ru_ru: Туры не найдены
uk_uk: Турів не знайдено

source: No Tours found in the Trash
ru_ru: В корзине туры не найдены
uk_uk: В корзині турів не знайдено

source: Tours
ru_ru: Туры
uk_uk: Тури

source: Holds our tour listings with specific options
ru_ru: Листинги туров с заданными свойствами
uk_uk: Ваши лістинги турів та їчні спеціальні дані

source: Add New Tour Listing
ru_ru: Создать листинг туров
uk_uk: Створити лістинг турів

source: Edit Tour Listing
ru_ru: Редактировать листинг туров
uk_uk: Редагувати лістинг турів

source: New Tour Listing
ru_ru: Новый листинг туров
uk_uk: Новий лістинг турів

source: All Tour Listings
ru_ru: Все листинги туров
uk_uk: Всі лістинги турів

source: View Tour Listings
ru_ru: Просмотр листингов туров
uk_uk: Перегляд лістингів турів

source: Search Tour Listing
ru_ru: Найти листинг туров
uk_uk: Пошук лістингів турів

source: No Tour Listings found
ru_ru: Листинги туров не найдены
uk_uk: Лістингів турів не знайдено

source: No Tour Listings found in the Trash
ru_ru: В корзине листинги туров не найдены
uk_uk: В корзині лістингів турів не знайдено

source: Tour Listings
ru_ru: Листинги туров
uk_uk: Лістинги турів

source: Default currency
ru_ru: Валюта по умолчанию
uk_uk: Валюта за замовчуванням

source: Default city
ru_ru: Город по умолчанию
uk_uk: Місто за замовчуванням

source: Tours per page
ru_ru: Количество туров на странице
uk_uk: Кількість турів на сторінці

source: Google maps ID (if any)
ru_ru: Google maps ID (если есть)
uk_uk: Google maps ID (якщо є)

source: Google reCaptcha public key
ru_ru: Публичный ключ Google reCaptcha
uk_uk: Відкритий ключ Google reCaptcha

source: Google reCaptcha secret key
ru_ru: Секретный ключ Google reCaptcha
uk_uk: Секретний ключ Google reCaptcha

source: Transport available
ru_ru: Доступный транспорт
uk_uk: Транспорт

source: Walking tour
ru_ru: Пеший тур
uk_uk: Пішохідний тур

source: Car/Bus
ru_ru: Авто/автобус
uk_uk: Авто/автобус

source: Bike
ru_ru: Велосипед
uk_uk: Велосипед

source: Ship/Boat
ru_ru: Судно/лодка
uk_uk: Корабель/човен

source: Horse
ru_ru: Лошади
uk_uk: Коні

source: Quad Bike
ru_ru: Квадроцикл
uk_uk: Квадроцикли

source: Helicopter
ru_ru: Вертолет
uk_uk: Гелікоптер

source: Other transport
ru_ru: Другой транспорт
uk_uk: Інший транспорт

source: City text
ru_ru: Город (текст)
uk_uk: Місто (текст)

source: City background
ru_ru: Город (фон)
uk_uk: Місто (фон)

source: Duration text
ru_ru: Продолжительность (текст)
uk_uk: Тривалість (текст)

source: Duration background
ru_ru: Продолжительность (фон)
uk_uk: Тривалість (фон)

source: Map text
ru_ru: Карта (текст)
uk_uk: Мапа (текст)

source: Map background
ru_ru: Карта (фон)
uk_uk: Мапа (фон)

source: Price text
ru_ru: Цена (текст)
uk_uk: Ціна (текст)

source: Price background
ru_ru: Цена (фон)
uk_uk: Ціна (фон)

source: Submit button text
ru_ru: Кнопка (текст)
uk_uk: Кнопка (текст)

source: Submit button background
ru_ru: Кнопка (фон)
uk_uk: Кнопка (фон)

source: Manager email
ru_ru: Почта координатора
uk_uk: Електронна пошта координатора турів

source: Email subscription
ru_ru: Подпись в письме
uk_uk: Підпис в електронних листах

source: Reply to booking (subject)
ru_ru: Ответ на бронирование (тема)
uk_uk: Відповідь на бронювання (тема)

source: Reply to booking (message)
ru_ru: Ответ на бронирование (сообщение)
uk_uk: Відповідь на бронювання (тіло листа)

source: Reply to booking (screen message)
ru_ru: Ответ на бронирование (экранное сообщение)
uk_uk: Відповідь на бронювання (екранне повідомлення)

source: Client name
ru_ru: Имя клиента
uk_uk: Ім'я клієнта

source: Client email
ru_ru: Email клиента
uk_uk: Електронна пошта клієнта

source: Client phone number
ru_ru: Телефон клиента
uk_uk: Телефон

source: Preferred date and time
ru_ru: Предпочтительная дата и время
uk_uk: Бажана дата та час

source: Preferred lagguage
ru_ru: Предпочтительный язык
uk_uk: Бажана мова

source: Number of guests
ru_ru: Число гостей
uk_uk: Кількість гостей

source: Is it your Viber/WatsUp number?
ru_ru: Есть ли на этом номере Viber/WatsUp?
uk_uk: Чи є на цьому номері Viber/WatsUp?

source: Additional wishes
ru_ru: Дополнительные пожелания
uk_uk: Додаткові побажання

source: Tour Selector
ru_ru: Селектор туров
uk_uk: Селектор турів

source: Selector for tours of different types, cities, etc.
ru_ru: Селектор туров по городу, типу и т.п.
uk_uk: Селектор турів за містом, транспортом та ін.

source: New title
ru_ru: Новый заголовок
uk_uk: Новий заголовок

source: Title:
ru_ru: Заголовок:
uk_uk: Заголовок:
